{
  "locale.dir": "1tr",
  "newtab.pin": "ဤဝတ်ဆိုဒ် အား ၎င်း၏ ယခုပုံစံအတိုင်း သိမ်းထားမည်",
  "newtab.unpin": "ဝတ်ဆိုဒ် အားဖြုတ်ပစ်မည်",
  "newtab.block": "ဒီ ဝဘ်ဆိုက်ကို ဖြုတ်ပါ",
  "newtab.sponsored.button": "ကူညီထောက်ပံ့ထားသူ",
  "newtab.suggested.tag": "အကြံပြုခံထားရသူ",
  "newtab.suggested.button": "လည်ပတ်သူ %1$S ယောက်အတွက် အကြံပြုထားသည်",
  "newtab.sponsored.explain": "မော်ဇီလာ၏ အပေါင်းအဖော်ကိုယ်စား ဒီအစိတ်အပိုင်းကို သင့်ထံ ပြသခြင်း ဖြစ်သည်။. သင်သည် %1$S ခလုတ်ကို နှိပ်ခြင်းဖြင့် အချိန်အခါမရွေး ဖယ်ရှားနိုင်သည်။. %2$S",
  "newtab.sponsored.explain2": "မော်ဇီလာ၏ အပေါင်းအဖော်ကိုယ်စား ဒီဆိုက်ကို သင့်ထံ အကြံပြုထားခြင်း ဖြစ်သည်။. သင်သည် %1$S ခလုတ်ကို နှိပ်ခြင်းဖြင့် အချိန်အခါမရွေး ဖယ်ရှားနိုင်သည်။. %2$S",
  "newtab.suggested.explain": "ဒီဆိုက်ကို မော်ဇီလာမှ အကြံပြုထားပါသည်။. သင်သည် %1$S ခလုတ်ကို နှိပ်ခြင်းဖြင့် အချိန်အခါမရွေး ဖယ်ရှားနိုင်သည်။. %2$S",
  "newtab.enhanced.explain": "မော်ဇီလာ၏အပေါင်းအဖော်သည် မျက်နှာပြင်ဓါတ်ပုံရိုက်ခြင်းကို လဲလှယ်ခြင်းဖြင့် ဒီအစိတ်အပိုင်းကို ပိုမိုကောင်းမွန်လှပအောင် ပြုလုပ်ထားသည်။. သင့် စိတ်ကြိုက်ပြင်ဆင်မှုအတွက် သင်သည် %1$S ခလုတ်ကို နှိပ်ခြင်းဖြင့် အဆင့်မြှင့်ထားသည့် အပိုင်းကို ပိတ်နိုင်သည်။. %2$S",
  "newtab.intro1.paragraph1": "ယခု သင် စာမျက်နှာခွဲအသစ် ယူလိုက်လျှင် သင် စိတ်ဝင်စားမည့်ဆိုက်များကို မြင်ရပါလိမ့်မည်။. ဆိုက်တချို့သည် မော်ဇီလာမှ အကြံပြုထားသည် သို့မဟုတ် မော်ဇီလာ၏ အပေါင်းအဖော်မှ ကူညီထောက်ပံ့ထားသည်။",
  "newtab.intro1.paragraph2": "ဒီဝန်ဆောင်မှုကို ပေးစွမ်းရန်အတွက် ကျွန်တော်တို့ရဲ့ %1$S အရ ဒေတာအချို့သည် အလိုအလျောက် ကျွန်တော်တို့ထံသို့ ပေးပို့ပါလိမ့်မည်။. ဂီယာပုံငယ်လေး (%2$S)၏ အောက်တွင်ရှိသော ရွေးချယ်မှုကို အမှန်ခြစ် ဖြုတ်ခြင်းဖြင့် သင် အဲဒီပေးပို့မှုကို ပိတ်ထားနိုင်သည်။",
  "newtab.learn.link": "ပိုမို လေ့လာပါ…",
  "newtab.privacy.link": "ပရိုက်ဗစ်ဆီ သတိပေးချက်",
  "newtab.learn.link2": "စာမျက်နှာခွဲအသစ် အကြောင်း ပိုမိုလေ့လာပါ",
  "newtab.intro.header.update": "စာမျက်နှာခွဲအသစ်သည် အဆင့်မြှင့်တင်မှု ရပြီ။!",
  "newtab.intro.gotit": "ရပြီ!",
  "newtab.pageTitle": "ဝတ်စာမျက်နှာအသစ်ကြည့်မည်",
  "newtab.customize.classic": "သင့်ရဲ့ ထိပ်တန်း ဝက်ဆိုဒ်များ",
  "newtab.customize.cog.enhanced": "အကြံပြုထားသည့် ဆိုက်များကို ပါဝင်စေပါ",
  "newtab.customize.cog.title2": "စာမျက်နှာခွဲအသစ် ထိန်းချုပ်ကိရိယာများ",
  "newtab.customize.cog.learn": "စာမျက်နှာခွဲအသစ် အကြောင်း ပိုမိုလေ့လာပါ",
  "newtab.customize.title": "သင့် စာမျက်နှာခွဲအသစ်ကို စိတ်ကြိုက်ပြုပြင်ပါ",
  "newtab.customize.suggested": "အကြံပြုထားသည့် ဆိုက်များနှင့် သင့် ထိပ်တန်းဆိုက်များကို ပြရန်",
  "newtab.customize.topsites": "သင့်ရဲ့ ထိပ်တန်း ဆိုက်များ",
  "newtab.customize.blank2": "စာမျက်နှာ အလွတ်ကို ‌ပြပါ",
  "newtab.undo.removedLabel": "ပုံသေး အားဖယ်ရှားပြီး",
  "newtab.undo.undoButton": "နောက်ပြန်",
  "newtab.undo.restoreButton": "အားလုံးပြန်ခေါ်",
  "newtab.undo.closeTooltip": "ဖျောက်ထားပါ"
}